// Strings for Jar Launcher.  These are used when a JAR file doesn't have a main class or the class file doesn't 
// have a main()

com.apple.java.JarLauncher.jarLaunchFailed="Java JAR 檔案“%@”無法啟動。";
com.apple.java.JarLauncher.classLaunchFailed="Java 類別檔案“%@”無法啟動。";
com.apple.java.JarLauncher.checkConsole = "檢查“主控台”是否有錯誤訊息。";
